<template>
    <div class="inner-content">
        <header-nav></header-nav>
        <div class="news-content">

        </div>
        <!-- <router-view></router-view> -->

        <div>
            <h1>2015年美度慈善公益行，携手吴尊印经验总结 证永恒关爱 test</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
        <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
         <div>
            <h1>2015年美度慈善公益行，携手吴尊印证永恒关爱</h1>
            <p>2017年9月26日，湖南省张家界九天洞苗圃小学的孩子们迎来了期待已久的大日子——焕然一新的学校正式落成。瑞士美度表携手......[查看详情]</p>
        </div>
    </div>
</template>
<script>
import HeaderNav from './headerNav.vue'
export default {
    components:{
        HeaderNav
    }
}
</script>
<style lang='less' scoped>

</style>